[
  {
    "triggers": [
      "Leif Juster",
      "Aukrust"
    ],
    "quotes": [
      "37 mil nordover, litt øst og oppover, ligger Flåklypa, ei lita fjellbygd under himmelhvelvingen. Sjølberga med både dampysteri og campingplass, lokalavis og egen TV-sender.",
      "Fritt for vær og vind, akkurat der morrasola renner oppover storjuvet, bor sykkelreparatør {user}.",
      "{User} bærer frakk med stoppdekkmønster, han er aktiv fargeblind og overkjørt en rekke ganger. Stort mer er det ikke å si om {user}.",
      "Sykkelreparatør {user} er en fri og uavhengig mann, med mere sans for oppfinnelser for oppfinnelser enn for kundekretsen.",
      "{user} arbeider med kopiblyant, sterk pulverkaffe og sjæl-bygd teleskoplinjal.",
      "{user} er den personifiserte morgenfugl, nonsjalant utruga i ei asp attme' Glomma.",
      "For n'{user} er det vanskelige en bagatell, det umulige en utfordring.",
      "{user} er et B-menneske med utprega høysnue og tydelig angst for gjennomgripende forandringer.",
      "{user} er personlig pessimist, saktmodig og trives best i utkantstrøk.",
      "Stort sett så er'n {user} sjølberga med elektrisk kraft, vannforsyning, skjøteledning og små biinntekter",
      "Oppi all teknikken, er {user} en romantisk skapning. Til tross for kronisk høysnue, så er'n {user} påpasselig framme når sola steiker en heit sommerdag over /r/{sub}.",
      "{user} er ikke den som gir opp om han blir hivd ut et sted.",
      "Når det gjelder, så skifter han bare taktikk, og sprer om seg med konstruktive ideer.",
      "Har han først satt seg noe i huet, så er han ikke til å stagge, han {user}.",
      "Det er utrulig å' en kan gjøra med penger! Med arabiske oljekilder i ryggen.",
      "Nå er det fordundre meg blitt fart både på 'n {user}, fuggel'n med strikkeskjerfet og detta tafatte pelsdyret med ryggsekken.",
      "Det går for fullt, natt og dag! Det bobler og står i med glassballong, kobberrør og kokeplater. Hos 'n {user} så blir det eksperimentert med all slags drivstoff (hehe), og tynnvalsa, håndsveivede karosseriplater.",
      "Og bak mørke briller, sveiser 'n {user} sammen en kjøredoning som nok vil vekke oppmerksomhet i internasjonalt motormiljø. Ikke minst på grunn av tekniske finurligheter som griper radikalt inn i forgassersystemet.",
      "Ojojoj! Den gikk rett i lynavleder'n, den! Ja for 'n {user} har gardert seg mot naturkatastrofer, og uforutsette pungteringer.",
      "Bygger 'n {user} først motor, så slår'n seg ikke til ro med no totakter, nei, eller vanlig 4-sylindra. Han har borra 12 høl, polstra dem med konkave sylinderforinger, og så har'n dytta inn en hel haug høyspente tennplugger med gnistfangere, til 4 3-tomms høypolerte utblåsningsrør. En samla motorkonstruksjon på 2,8 tonn, som burde virke urovekkende på et og annet bilkonsern ute i verden.",
      "Det tar et års tid å snekre sammen en doning som Il Tempo Gigante. Og den daen {user} satte tenningsnøkkelen i prototypen, den daen slo seismografen i Bergen ut på skalaen med 7,8! Ingen dårlig start for en som pusler med hjemmeindustri."
    ]
  },
  {
    "triggers": [
      "Reodor",
      "Felgen",
      "Sykkelreparatør"
    ],
    "quotes": [
      "Nei! Nei, se på han {user}, du!",
      "Han {user}, ja. Han var en slags læregutt hos meg, han, på verkste'.",
      "Kan du begripe åssen denne {user} har blitt en sånn en harding på racerbanen, a'?",
      "Nei, har'u sett? Var'e itte det je tenkte?",
      "Nei, her er'e no muffens, {user}!",
      "Nei, nå får vi sjå te å få gjort noe nyttig her, ska vi få te salt i maten!",
      "Ut, karer, og sett i gang!",
      "Vi får vel ta frem litt munn-godt i kveld, da.",
      "Du skal vel ha håndvrengte rosiner du, {user}? Åjada, jada. Det går ann å forsyne seg to ganger, vet du.",
      "Jasså, din luring...så det er oppfinnelsen din, det, {user}? Merkverdig, for her henger arbeidstegninga!",
      "Hysj, da! Vi må høre hva han {user} sier for'no mere!",
      "Nei...Men hva ska'n gjøra da?",
      "Ja...kanskje vi skulle ta oss en tur ut i vognskjulet, og sjå litt på'n.",
      "Nei...dette her er itte rare greiene å ta seg fram med. Var jammen verre enn je trudde det, {user}",
      "Nytter itte å bygge bil'a vet'u, når'n itte eier nåla i veggen.",
      "Mangler jo alt, her. Har itte så mye som en vingmutter.",
      "Ja, du greier kanskje det òg, du!",
      "Nei, vi får vel finne på no' bære, karer.",
      "Nei, hold nå fred 'a, {user}.",
      "Næmen, er du oppe så tidlig du'a, {user}?",
      "Hva er'e for'no i avisa, sier'u?",
      "Hva? Få sjå! ...Næmen, har du sett?",
      "Åssen er det gamle bildet der kommen på trøkk, da?",
      "{user} tar imot {OP}'s utfordring... Århundrets billøp under oppseiling.",
      "Men.. hvem er'e som... åja, det er {user} som har vøri ute her.",
      "Ja, du ja... Hva har'u stelt i stand nå, 'a, {user}.",
      "{user}'s tilfeldige bekjentskaper, ja... det kan være heller tvilsomme saker, vet jeg.",
      "Skynd deg nå, {user}. Du liker da fremmedfolk du, vet jeg.",
      "Neimen, {user}, da! Det er ikke noe å være så skvetten for, det, om det knakker litt på døra.",
      "Se på 'n {user}. Rolig som skjæra på tunet, han.",
      "Du får hilse pent, da {user}. Åkken som kommer.",
      "Næmen, jøss! Hva er dette for slags jungelskapning, 'a? Må være importert til flåklypa uten karantene, sku' je tru.",
      "Ja, sku' lissom væra det, ja. Dere får bare stige frampå.",
      "Sett på litt kaffe du, 'a, {user}, og gjør det litt koselig.",
      "Åja, hehe. Men... hva ska 'n gjøra da?",
      "Nå... det går på himelaga, au. Men, det kunne være artig å prøve.",
      "Mener du det, {user}?",
      "Ja... Jo... Det er kanskje det?",
      "Vi har alarmsystem mot biltjuver, fella står klar, den.",
      "Gå til høyre du, {user}, på nedsida av vognskjulet. Så går jeg på oversida. Og så passer du døråpningen, {OP}.",
      "Der satt'n {user} i fella, gitt!",
      "Næmen, kjære! Er'e du som heng oppå veggen der'a, {user}?",
      "Repet her var beregna for'n {OP}, det...så du får unnskylde da, {user}.",
      "Ja...for steinsprang og skodde...og i tilfelle det sku' dukke opp noen uforutsette sideveier, da.",
      "Ja. Her har vi da startsveiva, som starter motor'n foran, som igjen starter agregatet under dashbordet, som til slutt starter rakettmotoren bak.",
      "Skulle tru det, ja...",
      "Med en 12-sylindra her...og rein alkohol der...og noen arbeidsvillige raketter inni her...så skulle kjerra iallefall ikke bli noen sinke i trafikken, nei.",
      "Denna bilen her er både forhjulsdreven og bakhjulsdreven...og med direkte bensininnsprøytning, rett i dysa. Etter...klystermetoden. Og så har jeg satt inn to speedometere på'n. Kobla slik at det ene overtar der det andre slutte.",
      "Samme systemet som på sykler...litt forsterka.",
      "Ja. Det er blodtype B rhesus pluss, og rhesus minus. Og en liten skvett blått blod, da, hvis en sku' væra så uheldig å skrense borti {user}...eller andre adelige.",
      "Nei, nei, je trur itte det er noe for almennheten."
    ]
  },
  {
    "triggers": [
      "Solan",
      "Gundersen"
    ],
    "quotes": [
      "Kjem'n fra Tynset, trivs'n overalt.",
      "Nei, dra meg nå baklengs inn i fuglekassa!",
      "Hei, {user}, se her'a! Her er dagens post!",
      "Kom arbeidslyst og treng deg på, her skal du motstand finne!",
      "Ta på deg hatt og frakk og kom nå, {user}!",
      "Jasså, du er ute og trimmer, {user}!",
      "Nå må vi få igang dette kostebinderiet her, {user}!",
      "Det er ikke farlig det, {user}! Jeg slår på TV-en jeg, {OP}",
      "Hva sier'u? Har'n knabba'n?",
      "Har han der {OP} stjælt oppfinnelsen din?",
      "Nei, det er det værste je-...",
      "Du skal utfordre 'n! Det skal du det!",
      "Kutt ut du'a, {user}!",
      "Se her'a, {user}! Tenk deg, Il Tempo Gigante, {OP}'s svar på den italienske Ferrari!",
      "Du fikser da fort dette du, {user}.",
      "Vi må prøve å få fatt i penger da, sjø'! Gjøre et alvorlig varp!",
      "Håhå, der har vi det! Blakk som ei kjerkeråtte han {user} her òg.",
      "Å, det var'a som bare!",
      "Å, næ! Det er {user}. Han har gått ut. Men åffår det 'a?",
      "Det er nå bare et tidsspørsmål før herr {user} fra Rustadsaga slår til igjen!",
      "Jøss! Å slags lakengubbe er dette 'a? Må være stinn av gryn, han!",
      "Hva? Han bruker dollar-sedler som fluesmekker han, gitt!",
      "{user} Oil! Næ! Må være sånn derre oljesjeik, det!",
      "Må være sånn derre oljesjeik, det! Kanskje det kunne drøppe litt på 'n {user}, au!",
      "En apekatt, gitt! Ekte blanding av gorilla og sjimpanse, jo. Det er ikke noen spøk, akkurat!",
      "Her må det være store penger å hente til bilen hans {user}.",
      "Snakk om orientalsk rype!",
      "Og så denne morske penge-gubben her'a!",
      "Her kan {user} servere en nyhet som får internasjonal spredning!",
      "Klart du undertegner, {user}! Kjempesjanse! Århundrets tilbud fra venner i fjerne land! \\n\\n ^(This is a bot, and does in no way constitute financial advice)",
      "Ikke hør på han pessimisten! Dette er ditt livs sjanse, {user}!",
      "Han fekk det travelt nå, _{user}_.",
      "I natt skal du ligge innerst, {user}!"
    ]
  },
  {
    "triggers": [
      "\\bLudvig\\b",
      "\\bLudwig\\b"
    ],
    "quotes": [
      "Hva er muffens for no 'a, {user}?",
      "Det blåser nordavind fra alle kanter i dag, {user}!",
      "Det er fali' det!",
      "Jeg liker ikke TV jeg, {user}",
      "Jeg er redd jeg, {user}",
      "Å, kan'ke jeg værsåsnill å få en lakrisbåt til, 'a?",
      "Å! Ånei! Det tørr vi ikke!",
      "Det er vel en Herrens mening med alt.",
      "Har vel ingen penger jeg, vel!",
      "Det var'a som bare!",
      "Det var vondt, det! Har aldri hatt så vondt! At det går ann å ha så vondt!",
      "Kan ikke jeg få ligge innerst i natt da, {user}?",
      "Nå er 'n {OP} lei seg nå. Er det fordi han ikke har penger til bilen sin, det tru, {user}? Tror du du greier å hjelpe 'n, {user}?",
      "Jeg tror jeg strekker...strekker på pelsen min litt tel, jeg.",
      "Næ jø så nøfyse! No' så fryktelig nøfyse! Æ'kke detta fali' så veit ikke jeg hva som er fali'!",
      "Næ jø så nøfyse! Dette må gå gæli' med sånt på trøkk.",
      "{user}, det står i avisa! Men...hvor er'e blitt av den?",
      "Det er visst noen utafor, her...",
      "Nei, fydda!",
      "Skrive kontrakt, det er farli' det...",
      "Dette bærer rett i uløkka, gjør det! Helt sikkert.",
      "Jeg hører uhyggelige lyder, jeg! Det er visst noen uttafor her, midt på natta! {user}, det er noen her, midt på natta! Du må våkne! Sikkert noen som stjæler bilen vår. Best å gjømme seg i kjelleren, {user}, med det samma!",
      "Jeg..jeg er redd jeg, {user}. Har aldri vært så redd. At det går ann å bli så redd, 'a.",
      "Gikk rett i fella, jeg..."
    ]
  },
  {
    "triggers": [
      "Ben Redic",
      "Fy Fasan"
    ],
    "quotes": [
      "{user}! Hva dette forstyrrende spektakkel? Og hva dette papyrus er som ligger her?",
      "Dette ikke være hieroglyf! Dette tegning av automobil!",
      "Ah! Sensasjon! Den bil sjenial! Hvor er den konstruktør?",
      "Ali Ali! {user}! Bring meg den geni!",
      "Ah! Kasta ut? Ikke muli! Hivi ut av min sjeik Ben Redic Fy Fazan telt! {user}: idiot! Den stupid gorilla være suppehue!",
      "Hahahahaha, sokksee for min spanske åpning! Og {user} være i trekket.",
      "Den sjakk helt ofarli'. Jeg bare gå mellom med tårn!",
      "Ah! Du væra usikker.",
      "Du tror du væra smart! Jeg bare flytte Hans Majestet til H1 og du, like langt!",
      "Sjeik {user} matte sjakk! Du din!",
      "Jeg ikke gidde tid til å spille den sjakk med den dumme ape! Jeg heller studere den tegning!",
      "{user}; den bil sjenial! Jo, hivi ut den konstruktør av min telt! Idiot!",
      "Aha! Der vi jo ha den vidunderbil! Den være god reklame for min {user} oil!",
      "Jei putte manga penge til den {user}, og vi vinne race!",
      "{user}! Ut å væra sjåfør! Ali, ali! Vi kjøre opp til den sjeni!",
      "{user}, gi meg den ferdig kontrakt!",
      "{user}, sveiva opp den Rolls Royce!",
      "Tempo, tempo, kjør! Ali, ali!",
      "Hva? Trøbbel med den Rolls Royce? Den jo være garantert!",
      "Tempo! Schwinge scweiva!",
      "Bravo! Lukke gjen den skapdør og set igang! Ja skynda på, vi dårlig tid!",
      "Alakaramba! Å sette i revers, sånn idiot!",
      "Kjøra, kjøra! Farli' norsk hengebro! Kjøra, tempo!",
      "Her er like stille som i den ørken! Alle mennesker må være innehus!",
      "{user}, komme hit og banke på i den dør!",
      "Salam, salam. {OP} beskytte du og din hus!",
      "Jeg komme fra langtifra, og kikke på den {user} sammen med min sjåfør.",
      "Ikke vara redd! Nei, nei! Den {user} ikke være farlig, bare nysgjerrig! Masse masse nysgjerrig!",
      "Ah! Du væra den sykkelreparatør {user}?",
      "Ah, tusen mange takk! Vi kommer slå an prat, og du høre på meg. Du {user} konstruktør, sjenial!",
      "Jeg, Ben Redik Fy Fasan sett på TV! Jeg finansiere din Tempo Gigante!",
      "Jeg, mange penge! Du, raka blakk.",
      "Du kjøre min olje og bensin, verdens beste!",
      "Bravo! Da, du skrive den kontrakt!"
    ]
  },
  {
    "triggers": [
      "Blodstrupmoen"
    ],
    "quotes": [
      "Og jeg kan vel si så meget at den siste oppfinnelsen min, vil komme til å revolusjonere motorsporten!",
      "Denne lille super-retometerfordeleren her, den gir sprut til tusen, og øker karadialeffekten med ethundrede-og-tolv prosent!",
      "Je e villi tell når som helst, hvor som helst, å møte åkken som helst.",
      "Vi får nå se. Når den tida kommer. Time vill sjåv!",
      "Hei, du skremmer jo vettet av folk her jo gitt!"
    ]
  },
  {
    "triggers": [
      "Flåklypa",
      "MotoGP"
    ],
    "quotes": [
      "Her har vi sensasjonsmannen i internasjonal motorsport for tiden, {user}, etter å ha vunnet sin tredje Grand Prix-seier på rad.",
      "Kort om deres rakett-karriere, {user}?",
      "Vi takker {user} for intervjuet, og håper vi snart får se en utfordrer til mesteren.",
      "Og så vil kringkastingssjefen, Distriktsveterinær {user} presentere dagens reklame.",
      "Anbefales av 9 av 10 flintskaller, sjø'.",
      "Vi åpner med dette vår morgensending, med en sensasjonell nyhet om den planlagte racerbilen til 'n {user}",
      "Flåklypa Radio og Televisjon overlater ordet til vår nyhetsredaktør: Minkeier {user}",
      "{user}! Du er på luften, {user}! Værsågod! Du er på luften!",
      "Jasså! Døkk sitt og glor!",
      "Underhånden, har vi fått vite, at sykkelreparatør {user}, som bor på {sub}, har planer om å fullføre sin Il Tempo Gigante.",
      "Siste nytt! Vi kan bekrefte at Il Tempo Gigante endelig står klar for oppgjøret med verdenseliten. I {sub} er det stor tru på at'n {user} kan sette sjølveste {OP} på plass.",
      "Herr sjeik Ben Redic Fy Fazan, mine damer og herrer, ærede forsamling. Vi er samlet her i dag for å avduke {user}'s tekniske vidunder, som allerede på racerbanen i morgendagens Grand Prix, skal måle krefter mot verdenseliten og selveste {OP} i sin 12-sylindrede Boomerang Rapido.",
      "Vi har gleden av å ha fjernsynet her i dag, i svart/hvitt og fine farger! Programmet går via TV-pulten i Flåklypa, tegnet og konstruert av {user}, og blir videresendt utover riksnettet! Hrmm... Punktum.",
      "I anledning av avdukingen, har vi glede å ha i blandt oss en av landets store diktere, som tross sterk migrene, uoppfordret og med uryddig hår, i går natt forfattet hyllingskantanten: Forfatteren {user}.",
      "Eg helsar {user} fra ørkenlandet,\\nog dét har nokon og kvar fått sanne\\nat denne sjeiken var stinn tå gryn!\\n\\nFor oppfinnaren han kjensle fekk,\\nog skreiv så ut ein stor, gild sjekk\\nslik at på startstreken no til helgen\\nstiller sykkelreparatør {OP}\\nopp med noko som triller fort\\n\\nog som bærer navnet på denne kantante:\\nRacerbilen Il Tempo Gigante.",
      "Hrmm...vi takker {user} for hans dikterord, og ber myndighetene samtidig se med velvilje på hans søknad om 3 års statsstipend.",
      "Da vil vi anmode {user} om å reise seg, og stige frem! Da vårt kjære fedreland ennå ikke har frigjorte midler fra egne oljemiliarder til formål som dette, har en sjeik fra utlandet generøst og spontant støttet vårt bygdebarn! Han får derfor æren av å avduke vidunderet! Sjeik {user}, værsågod!",
      "Jeg vil be min ærede forsamling å roe seg ned litt i denne høytidelige begivenhet.",
      "Vi har fjernsynet her i dag, og {user} vil svare på en del intrikate spørsmål.",
      "Dagens sensasjon er {user}'s nye fartsvidunder Il Tempo Gigante, som kan ta opp konkurransen med selveste {OP}'s 12-sylindrede GT super Boomerang Rapido.",
      "Må vi først få gratulere med doningen? Det er storslagne greier, detta her da! Radar òg, jo!",
      "Ja, jeg forstår...men, du, la oss begynne foran.",
      "Jaha, da får vi bare ønske {user} til lykke med det fårestående bilrace, og håpe at redskapen holder. Og så overlater vi igjen ordet til kveldens dirigent og konferansier, meieribestyrer {OP}.",
      "Takk for det...\\n\\nOg så, til slutt vil musikkorpset vårt avslutte denne begivenhet med hyllingsmarsj, kantate opus 2: komponert av minkeier {user}. Men først har vi den utsøkte glede å introdusere {OP}, privatsjåfør, etter sigende født i en kjempesleng med c-moment i Viakambasumpene. Han har sagt seg villig til å gjeste som trommeslager, værsågod! En, to, en-to-tre!",
      "Og i dette øyeblikk kommer sjeik {user} inn på banen i sin gull-Rolls Royce, ført av privatsjåfør {OP}, en eksotisk og meget eksklusiv ekvipasje, som representerer Aladin Oil i årets Grand Prix.",
      "Og der kommer nummer 3 opp til startområdet, det er italieneren {user}, populært kalt Djevelen fra Torino i sin Bertone Carabo.",
      "Nummer 12 er den farlige tyskeren {user} med sin røde Abarth 2000, kjent som fartsfenomenet med monokkel og glassøye.",
      "Oj oj oj oj oj, der har vi nummer 5, svensken {user}, råskinnet fra Österås, fulgt av nummer 8, argentineren {OP}, mannen fra Pampas som i fjor gikk rett i fjellveggen uten å ta skade av det.",
      "Det er en imponerende samling hestekrefter som nå kjører opp til startstreken, men vi er særlig spent på om konsernet Aladin Oil, gjennom sjeik {user} har investert fornuftig når han har satset penger og prestisje på noe så dristig som en norsk sykkelreparatør. Vi skulle tro de er meget spent der oppe i /r/{sub}, nå når deres bygdebarn stiller opp for første gang i sin Il Tempo Gigante. Så vil vi be publikum rette blikket mot Aladin Oil hvor stallens førstekjører {user} i dette øyeblikk forlater depoet. Spørsmålet er hva {user}'s selvkonstruksjon Il Tempo Gigante kan by i forhold til de moderne fartsvidundere fra de store bilfabrikkene ute i verden. Det er vel høyst tvilsomt om en uprøvet prototyp av en racerbil, kontruert av en sykkelreparatør vil holde alle rundene i dagens beinharde Grand Prix-løp. Men, vi vil utrykkelig gjøre oppmerksom på at under akselerasjonsprøven her i går, spente den såpass godt fra asfalten at den sikret seg en overraskende god startposisjon i dagens løp.",
      "Og så, mine damer og herrer, retter vi all oppmerksomhet mot depoet Snake Oil hvor den beryktede disponenten i _Christiania Mark og Soppkontroll_, racerkjøreren {user}, sitter bak rattet i konsernets fryktingytende fartsuhyre Boomerang Rapido.",
      "{user} har som kjent kjørt for Snake Oil de siste tre årene, og har gått fra seier til seier i en vogn det knytter seg adskillige hemmeligheter til. Hva som skjuler seg under det sortlakkerte panseret, er det bare ytterst de ytterst få innviede som har kjennskap til. {user}'s medhjelper foran i cockpiten, som er bygget etter spitfire-prinsippet er den synske {OP}, som med sine forutseende evner er den ideelle annenfører.",
      "{user}'s annenfører, {OP}, kjenner vi imidlertid lite til, og både han og {user} kjører her sitt første løp. Et outsider-par, som vi vil følge med en viss interesse.",
      "Men oj oj oj oj oj! Det er allerede noe som svikter i den hjemmelagde kjøreredskapen!",
      "Forøvrig har argentineren {user} nå kjørt seg opp i lederposisjon.",
      "{user} har igjen intatt ledelsen.",
      "{user} prøver å presse, men det virker som han har litt problemer.",
      "Nå er det tydelig at {user} har problemer, ja!",
      "Det er nå tydelig at {user} har full kontroll over Il Tempo Gigante.",
      "Nå står kampen mellom {user} og {OP}.",
      "Hvilken seier for en norsk sykkelreparatør og en sjeik som satser penger og prestisje på {user}!",
      "37 mil nordover, litt øst og oppover, ligger Flåklypa, ei lita fjellbygd under himmelhvelvingen. Sjølberga med både både dampysteri og campingplass, lokalavis og egen TV-sender.",
      "Fritt for vær og vind, akkurat der morrasola renner oppover storjuvet, bor sykkelreparatør {user}.",
      "{User} bærer frakk med stoppdekkmønster, han er aktiv fargeblind og overkjørt en rekke ganger. Stort mer er det ikke å si om {user}.",
      "Sykkelreparatør {user} er en fri og uavhengig mann, med mere sans for oppfinnelser for oppfinnelser enn for kundekretsen.",
      "{user} arbeider med kopiblyant, sterk pulverkaffe og sjæl-bygd teleskoplinjal.",
      "{user} er den personifiserte morgenfugl, nonsjalant utruga i ei asp attme' Glomma.",
      "For n'{user} er det vanskelige en bagatell, det umulige en utfordring.",
      "{user} er et B-menneske med utprega høysnue og tydelig angst for gjennomgripende forandringer.",
      "{user} er personlig pessimist, saktmodig og trives best i utkantstrøk.",
      "Stort sett så er'n {user} sjølberga med elektrisk kraft, vannforsyning, skjøteledning og små biinntekter",
      "Oppi all teknikken, er {user} en romantisk skapning. Til tross for kronisk høysnue, så er'n {user} påpasselig framme når sola steiker en heit sommerdag over /r/{sub}.",
      "{user} er ikke den som gir opp om han blir hivd ut et sted.",
      "Når det gjelder, så skifter han bare taktikk, og sprer om seg med konstruktive ideer.",
      "Har han først satt seg noe i huet, så er han ikke til å stagge, han {user}.",
      "Det er utrulig å' en kan gjøra med penger! Med arabiske oljekilder i ryggen.",
      "Nå er det fordundre meg blitt fart både på 'n {user}, fuggel'n med strikkeskjerfet og detta tafatte pelsdyret med ryggsekken.",
      "Det går for fullt, natt og dag! Det bobler og står i med glassballong, kobberrør og kokeplater. Hos 'n {user} så blir det eksperimentert med all slags drivstoff (hehe), og tynnvalsa, håndsveivede karosseriplater.",
      "Og bak mørke briller, sveiser 'n {user} sammen en kjøredoning som nok vil vekke oppmerksomhet i internasjonalt motormiljø. Ikke minst på grunn av tekniske finurligheter som griper radikalt inn i forgassersystemet.",
      "Ojojoj! Den gikk rett i lynavleder'n, den! Ja for 'n {user} har gardert seg mot naturkatastrofer, og uforutsette pungteringer.",
      "Bygger 'n {user} først motor, så slår'n seg ikke til ro med no totakter, nei, eller vanlig 4-sylindra. Han har borra 12 høl, polstra dem med konkave sylinderforinger, og så har'n dytta inn en hel haug høyspente tennplugger med gnistfangere, til 4 3-tomms høypolerte utblåsningsrør. En samla motorkonstruksjon på 2,8 tonn, som burde virke urovekkende på et og annet bilkonsern ute i verden.",
      "Det tar et års tid å snekre sammen en doning som Il Tempo Gigante. Og den daen {user} satte tenningsnøkkelen i prototypen, den daen slo seismografen i Bergen ut på skalaen med 7,8! Ingen dårlig start for en som pusler med hjemmeindustri."
    ]
  }
]